tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "pcre"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "xz"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass", "with-libbluray"]
brew "findutils", args: ["with-default-names"]
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "openssl"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "gobject-introspection"
brew "pinentry"
brew "gpg-agent"
brew "libusb"
brew "libusb-compat"
brew "mas"
brew "python"
brew "reattach-to-user-namespace"
brew "telnet"
brew "tmux"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "java"
cask "java8"
mas "1Password 7", id: 1333542190
mas "Adblock Plus", id: 1432731683
mas "AVG Cleaner", id: 667434228
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
