tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "findutils", args: ["with-default-names"]
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "pinentry"
brew "gpg-agent"
brew "libusb"
brew "libusb-compat"
brew "mas"
brew "openssl"
brew "pcre"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "xz"
brew "python3"
brew "telnet"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
mas "1Password", id: 443987910
mas "AVG Cleaner", id: 667434228
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
